[
	{
		"locatie": "Makerspace",
		"title": "LIVE CODING",
		"description": "Wil je Multimedia & Creatieve Technologie studeren, maar weet je nog niets over coderen? Kom dan zeker langs tijdens één van onze live codingsessies. Samen met een tweedejaarsstudent doorloop je de basis van HTML, CSS en JavaScript en bouw je samen een eenvoudige website. Vergeet niet je logisch redeneervermogen mee te nemen!",
		"backgroundColor": "#1281AE",
		"images": "../src/assets/activityImages/live-coding.jpg",
		"uren": [
			{
				"start": "17u30",
				"einde": "17u45"
			},
			{
				"start": "18u",
				"einde": "18u15"
			},
			{
				"start": "18u30",
				"einde": "18u45"
			},
			{
				"start": "19u",
				"einde": "19u15"
			},
			{
				"start": "19u30",
				"einde": "19u45"
			}
		]
	},
	{
		"locatie": "Makerspace",
		"title": "3D-PRINTEN",
		"description": "Voor het vak Makerslab maak je volop gebruik van de 3D-printer. Daarom is het handig als je er al één hebt gezien voordat je met Multimedia & Creatieve Technologie begint. Als extraatje krijg je zelfs een 3D-geprint souvenir mee!",
		"backgroundColor": "#1281AE",
		"images": "../src/assets/activityImages/3D-print.jpg",
		"uren": [
			{
				"start": "17u30",
				"einde": "17u45"
			},
			{
				"start": "18u",
				"einde": "18u15"
			},
			{
				"start": "18u30",
				"einde": "18u45"
			},
			{
				"start": "19u",
				"einde": "19u15"
			},
			{
				"start": "19u30",
				"einde": "19u45"
			}
		]
	},
	{
		"locatie": "Makerspace",
		"title": "APPLE VISION PRO",
		"description": "Multimedia & Creatieve Technologie is altijd up-to-date met de nieuwste technologieën, zelfs voordat ze in Europa beschikbaar zijn. Tijdens deze workshop maak je kennis met de Apple Vision Pro en krijg je de kans om het zelf te testen. Mis deze unieke ervaring niet!",
		"backgroundColor": "#1281AE",
		"images": "../src/assets/activityImages/Apple.jpg",
		"uren": [
			{
				"start": "17u30",
				"einde": "20u"
			}
		]
	},
	{
		"locatie": "Makerspace",
		"title": "3D-GAMES",
		"description": "3D Games is een keuzevak dat je in het tweede jaar kunt volgen. Tweedejaarsstudenten hebben tijdens deze lessen een game moeten ontwikkelen. Ben je hierin geïnteresseerd? Bij EXPO24 kun je zeker één of twee projecten uitproberen!",
		"backgroundColor": "#1281AE",
		"images": "../src/assets/activityImages/3D-games.jpg",
		"uren": [
			{
				"start": "17u30",
				"einde": "20u"
			}
		]
	},
	{
		"locatie": "Makerspace",
		"title": "FRONT-END",
		"description": "Front-End is een keuzevak dat je in het tweede jaar kunt volgen. Tweedejaarsstudenten hebben allemaal een parallax-website gebouwd rond een sprookjesverhaal dat ze zelf mochten kiezen. Je kunt deze websites bekijken met een Oculus Quest 2, zodat je ze op een groter scherm kunt zien. Ben je hierin geïnteresseerd? Kom naar EXPO24 en ervaar sprookjesverhalen op een manier die anders is dan via een film of liedje!",
		"backgroundColor": "#1281AE",
		"images": "../src/assets/activityImages/front-end.jpg",
		"uren": [
			{
				"start": "17u30",
				"einde": "20u"
			}
		]
	},
	{
		"locatie": "Makerspace",
		"title": "BACK-END",
		"description": "Het verschil tussen Back-End en Front-End is dat je bij Front-End programmeert wat je ziet, terwijl je bij Back-End de functionaliteit erachter ontwikkelt. Tweedejaarsstudenten moesten een streamingwebsite bouwen met unieke specificaties. Ben je hierin geïnteresseerd? Ontdek alle verschillende en unieke streamingwebsites tijdens EXPO24!",
		"backgroundColor": "#1281AE",
		"images": "../src/assets/activityImages/Back-end.jpg",
		"uren": [
			{
				"start": "17u30",
				"einde": "20u"
			}
		]
	},
	{
		"locatie": "Makerspace",
		"title": "LASERCUTTING",
		"description": "Je hebt het goed gelezen! Met behulp van een laser kun je houten planken snijden en graveren. Dit zal je veel gebruiken tijdens het vak Makerslab, maar ook tijdens het vak Grow 1. Wil je dit al eens in actie zien voordat je Multimedia & Creatieve Technologie gaat studeren? Kom dan zeker langs. Je kunt zelfs iets lasercutten!",
		"backgroundColor": "#1281AE",
		"images": "../src/assets/activityImages/lasercut.jpg",
		"uren": [
			{
				"start": "17u30",
				"einde": "20u"
			}
		]
	},
	{
		"locatie": "MEETUP",
		"title": "MEETUP",
		"description": "Ben je geïnteresseerd in Multimedia & Creatieve Technologie, maar heb je nog vragen of wil je meer weten over de opleiding? Kom dan zeker langs bij onze meet-up! Hier krijg je de kans om te praten met onze docenten, vragen te stellen en alles te weten over de opleiding. Ontdek wat onze richting uniek maakt en hoe het jou kan helpen jouw creatieve en technologische vaardigheden te ontwikkelen. Vergeet niet je nieuwsgierigheid mee te nemen!",
		"backgroundColor": "#539B24",
		"images": "../src/assets/activityImages/Meet-ups.jpg",
		"uren": [
			{
				"start": "17u",
				"einde": "20u"
			}
		]
	},
	{
		"locatie": "GALLERY",
		"title": "EINDWERKEN",
		"description": "Ontdek de fantastische werken van de derdejaars Multimedia & Creatieve Technologie in onze Gallery! Van apps tot innovatieve installaties... Kom ontdekken wat onze derdejaars hebben gecreëerd om een positieve impact op de wereld te maken!",
		"backgroundColor": "#A70B0B",
		"images": "../src/assets/activityImages/Eindwerken.jpg",
		"uren": [
			{
				"start": "17u",
				"einde": "20u"
			}
		]
	},
	{
		"locatie": "TUIN",
		"title": "BBQ",
		"description": "Kom naar onze BBQ en geniet van een heerlijke avond vol eten en drinken! We serveren sappige brochettes, vers van de grill, en een uitgebreide saladebar waar je naar hartenlust kunt kiezen. Er zijn ook verfrissende drankjes beschikbaar om je dorst te lessen. Mis deze kans niet om te ontspannen, lekker te eten en gezellig bij te praten. Vergeet niet je goede humeur mee te nemen!",
		"backgroundColor": "#924AA2",
		"images": "../src/assets/activityImages/bbq.jpeg",
		"uren": [
			{
				"start": "17u",
				"einde": "21u"
			}
		]
	},
	{
		"locatie": "TUIN",
		"title": "DRANKJE & MUZIEK",
		"description": "Kom langs bij het onthaal en kies uit een verfrissend glas water, een heerlijk fruitsap, of een feestelijke cava. Terwijl je geniet van je drankje, zorgen wij voor een leuk muziekje op de achtergrond om de sfeer compleet te maken. Het is de perfecte gelegenheid om even te ontspannen en gezellig bij te praten.",
		"backgroundColor": "#924AA2",
		"images": "../src/assets/activityImages/Eten&Drinken.jpg",
		"uren": [
			{
				"start": "17u",
				"einde": "21u"
			}
		]
	},
	{
		"locatie": "Tuin",
		"title": "SLOTSHOW",
		"description": "Mis de spannende slotshow niet! Tijdens deze show worden drie prestigieuze prijzen uitgereikt aan de beste derdejaars eindprojecten van Multimedia & Creatieve Technologie. De prijzen zijn de Juryprijs, de Impactprijs en de Publieksprijs. De show begint om 20:00 uur, dus zorg dat je op tijd bent om te zien welke projecten in de prijzen vallen en om de winnaars te feliciteren. Het belooft een avond vol innovatie en inspiratie te worden!",
		"backgroundColor": "#924AA2",
		"images": "../src/assets/activityImages/Award.png",
		"uren": [
			{
				"start": "20u",
				"einde": "20u30"
			}
		]
	}
]